IDEA Open Model
ISDModel Constructor
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public ISDModel()
Public Sub New
public:
ISDModel()
See Also
Reference
ISDModel Class
IdeaRS.OpenModel.Detail Namespace